<template>
  <div>
    <section class="hero is-danger">
      <div class="hero-body">
        <p class="title">
          <i class="fas fa-futbol"></i> 맨유 뉴스
        </p>
        <p class="subtitle">
          맨체스터 유나이티드의 새로운 소식들입니다.
        </p>
      </div>
    </section>
    <hr>
     <section class="columns">
      <div class="column">
        <article class="message">
          <div class="message-header">
            <p>맨유 유로파 리그 준우승</p>
          </div>
          <div class="message-body">
            <figure class="image is-130x130">
              <img src="~/assets/news01.jpg" alt />
            </figure>
            <hr />
            <hr />

            <p>맨체스터 유나이티드가 눈앞에서 우승 트로피를 치며 올 시즌 무관으로 마무리했다.

맨유는 27일(한국시간) 폴란드 그단스크 스타디움에서 열린 비야레알(스페인)과의 2020~2021 유로파리그 결승전에서 정규시간과 연장전까지 1-1로 승부를 가리지 못한 뒤, 승부차기에 10-11로 졌다. 

이로써 맨유는 지난 2016~2017시즌 이후 4년 만이자 통산 2번째 유로파리그 우승에 실패했다. 잉글랜드 프리미어리그(EPL) 2위, FA컵 8강, 리그컵 4강 등 올 시즌을 '무관'으로 마쳤다.

'승부차기 악몽'에 또다시 무너졌다. 통계업체 옵타에 따르면 맨유는 이번 경기 포함 최근 승부차기까지 간 7경기 중 6경기에서 패배를 당했다. 승부차기 승률은 단 17%. 강심장이어야 유리한 승부차기에서 번번이 고배를 마시고 있는 셈이다.

최근 승부차기에서 유일하게 승리를 거둔 경기는 지난 2019년 9월 3부리그 팀인 로치데일과의 리그컵이었다. 

그러나 유로파리그 결승을 무대로 찾아온 이번 승부차기에선 또다시 무릎을 꿇었다. 10명의 키커가 모두 성공시켰지만, 데 헤아의 킥이 상대 골키퍼 선방에 막히는 바람에 길었던 승부에 마침표가 찍혔다.</p>
            
          </div>
        </article>         
      </div>    
      
     </section>  

      <div class="column">
        <article class="message">
          <div class="message-header">
            <p>맨유 구단주 글레이져 가문의 행보</p>
          </div>
          <div class="message-body">
            <figure class="image is-130x130">
              <img src="~/assets/news02.jpg" alt />
            </figure>
            <hr />
            <hr />

            <p>"가격만 맞다면, 맨체스터 유나이티드 구단주 글레이저 가문이 맨유를 떠날 것이다."

영국 ‘스카이스포츠’는 6일(이하 한국시간) 축구 후원 전문가 이안 조지의 말을 보도했다.

글레이저 사무실과 거래해 온 조지는 만약 수십억 파운드가 거래될 시, 맨유 소유권이 다른 수중에 옮겨갈 가능성이 있다고 말했다.

그는 스카이 스포츠와의 인터뷰에서 “빅클럽들의 상황과 글레이저 가문이 20년 가까이 맨유를 소유한 점을 고려할 때, 이제 변화할 때라고 생각한다”면서 “팬들은 참을만큼 참았다(enough is enough)”라며 구단주의 변화가 필요하다고 고백했다.

이어 “글레이저 가문은 자신들이 맨유를 매입할 때보다 더 비싼 가격으로 구단을 매각하길 바랄 것”이라며 수십억 파운드의 가격이 제시될 때 구단주 변화가 가능하다고 말했다.

조지는 또 “팬들은 최근 일련의 사건들로 인해 글레이저 가문 퇴진을 바란다. 그러나 팬들은 부유하지 않은 구단을 원하지는 않을 것이다. 단지 내 의견이지만 독일식 모델은 별로”라며 현실적인 의견을 밝혔다.

그는 “가격 협상이 제대로 이뤄진다면, 소수의 누군가는 비용을 지불하고 맨유를 매입할 것”이라고 기대했다.
</p>
            
          </div>
        </article>         
      </div>    

      <div class="column">
        <article class="message">
          <div class="message-header">
            <p>영국 최고의 공격수 해리 케인 영입하나?</p>
          </div>
          <div class="message-body">
            <figure class="image is-130x130">
              <img src="~/assets/news03.jpg" alt />
            </figure>
            <hr />
            <hr />

            <p>맨유 소유자인 글레이저 가문에 대한 팬들의 항의가 거세지고 있다. 글레이저 가문이 팬들의 시선을 돌리기 위해 '빅사이닝'을 준비하고 있다.

영국 언론 더선은 5일(한국시각) '글레이저 가문이 맨유 팬들을 달래기 위해 해리 케인(토트넘) 이적을 준비하고 있다. 9000만 파운드에 달하는 금액 승인을 준비한 상태'라고 보도했다.

맨유 팬들은 인내심은 한계에 달했다. 지난 3일 예정이던 맨유와 리버풀의 2020~2021시즌 잉글랜드 프리미어리그(EPL) 홈경기에 대규모 시위를 단행했다.

더선은 '글레이저 가문은 팬들의 분노가 가라앉기를 간절히 바라고 있다. 맨유는 케인이 토트넘을 떠나고 싶다고 말한다면 9000만 파운드로 다니엘 레비 회장의 결심을 시험할 수 있다'고 전했다. 케인은 올 시즌 31골-16어시스트를 기록하며 역대급 활약을 펼치고 있다. 하지만 토트넘은 이번에도 우승 트로피와 거리가 멀다. 유로파리그와 잉글랜드축구협회(FA)컵은 일찍이 탈락했다. 카라바오컵은 준우승을 기록했다. 케인은 "선수로서 지금 당장 트로피를 획득하고 싶다"고 말한 바 있다.

이 매체는 '글레이저 가문은 적어도 맨유를 EPL 정상에 올리기 위해 전력을 다할 준비가 돼 있다는 것을 보여줘야 한다'고 덧붙였다.</p>
            
          </div>
        </article>         
      </div>    

      <div class="column">
        <article class="message">
          <div class="message-header">
            <p>호날두 친정팀 맨유로 복귀 소식?</p>
          </div>
          <div class="message-body">
            <figure class="image is-130x130">
              <img src="~/assets/news04.jpg" alt />
            </figure>
            <hr />
            <hr />

            <p>맨체스터 유나이티드와 크리스티아누 호날두의 구체적 이적 움직임이 나오고 있다.

영국 더 텔레그래프지는 24일(한국시각) '맨유가 호날두의 에이전트와 구체적 협상에 들어갔다. 유벤투스 이적 가능성이 높아지고 있다'고 했다.

그동안 호날두는 맨체스터 유나이티드로 복귀할 가능성이 높다는 보도가 줄을 이었다. 여기에 PSG도 합류한다는 소식이 나왔다.

호날두는 그동안 이적시장에서 찬밥 신세였다. 지난 여름부터 이어졌다. 레알 마드리드 복귀를 타진했지만, 레알 마드리드는 '관심없다. 킬리안 음바페에게 총력을 기울일 것'이라는 냉정한 답변이 나왔다.

올 시즌도 마찬가지다. 그는 몸값이 너무 높다. 주급만 약 50만 파운드(7억5000만원)이었다.

스피드가 줄어들면서 측면보다는 중앙으로 이동, 골 결정력은 여전하지만, 예전의 파괴력은 아니다. 공격 활로를 찾는 활동량과 기동성은 떨어진 상황이다.

단, 여전히 중앙에서 자신의 존재감은 발휘하고 있다. 골 결정력도 매우 좋은 편이다. 맨체스터 유나이티드는 해리 케인을 영입하기 위해 동분서주하고 있다. 단, 케인의 이적이 쉽지 않을 경우, 호날두가 대체 카드가 될 수 있다.</p>
            
          </div>
        </article>         
      </div>          
   </div>
</template>